[
    {
        "id" :0,
        "img": "https://i.ibb.co/P51Z4vn/cardiology.jpg",
        "title": "Cardiology",
        "description": "A cardiologist will review a patient’s medical history and carry out a physical examination. They may check the person’s weight, heart, lungs, blood pressure, and blood vessels, and carry out some tests.An interventional cardiologist may carry out procedures such as angioplasties, stenting, valvuloplasties, congenital heart defect corrections, and coronary thrombectomies.",
        "rating": 5,
        "price": 50
    },
    {
        "id" :1,
        "img": "https://i.ibb.co/YDkP0xq/dental.jpg",
        "title": "Dental",
        "description": "Tooth decay, also known as cavities, is the second only to the common cold as the most prevalent disease in the United States. Tooth decay occurs when plaque, the sticky substance that forms on teeth, combines with the sugars and/or starches of the food you eat. This combination produces acids that attack tooth enamel.You can get cavities at any age—they aren't just for children.",
        "rating": 4.5,
        "price": 55
    },
    {
        "id" :2,
        "img": "https://i.ibb.co/602VzLq/hearing.jpg",
        "title": "Hearing and Vision",
        "description": "Occupational therapy for children and adults with vision impairment offers new strategies and alternative ways to complete your daily activities. An occupational therapist may teach, modify or suggest other practical changes to the home and work environments to improve safety and help a person live a more independent life.Everry day we need to concise about our health.",
        "rating": 4.5,
        "price": 60
    },
    {
        "id" :3,
        "img": "https://i.ibb.co/GQqxLV8/open-heart.jpg",
        "title": "Open Heart",
        "description": "Depending on the procedure, you may stay in the hospital intensive care unit (ICU) for a day or longer. When you’re ready, you will move to a regular hospital room. You can expect to stay several days in the hospital. Your heart care team will explain how to care for your incision. You may have a special firm pillow to protect your chest when you cough, sneeze or get out of bed.",
        "rating": 4.8,
        "price": 45
    },
    {
        "id" :4,
        "img": "https://i.ibb.co/D43tQRR/orthopedic.jpg",
        "title": "Orthopedic",
        "description": "he best remedy for fractures and tuberculosis, and created the so-called 'Thomas' splint to stabilize a fractured femur and prevent infection. He is also responsible for numerous other medical innovations that all carry his name: Thomas's collar to treat tuberculosis of the cervical spine, Thomas's manoeuvre, an orthopedic investigation for fracture of the hip joint.",
        "rating": 4.6,
        "price": 60
    },
    {
        "id" :5,
        "img": "https://i.ibb.co/vsVNt9w/vaccine.jpg",
        "title": "Vaccine",
        "description": "A vaccine is a biological preparation that provides active acquired immunity to a particular infectious disease.[1] A vaccine typically contains an agent that resembles a disease-causing microorganism and is often made from weakened or killed forms of the microbe, its toxins, or one of its surface proteins. The agent stimulates the body's immune system to recognize the agent. ",
        "rating": 4.6,
        "price": 60
    }
]